Repository: alirezaazami/hamyar-shop
Catalog: languages/*.po
Languages: fa_ir

source: &larr; Older Comments
fa_ir: کامنت های قدیمی تر &larr;

source: comments for post
fa_ir: دیگاه برای پست

source: footer navigation 1
fa_ir: سایدبار فوتر موقعیت اول

source: footer navigation 2
fa_ir: سایدبار فوتر موقعیت 2

source: footer navigation 3
fa_ir: سایدبار فوتر موقعیت 3

source: footer navigation 4
fa_ir: سایدبار فوتر موقعیت 4

source: is sent:
fa_ir: ارسال شده:

source: Newer Comments &rarr;
fa_ir: &rarr; کامنت های جدید تر

source: next post
fa_ir: مطلب بعدی

source: send comment
fa_ir: ارسال نظر

source: your email address is private, please fill all input and send.
fa_ir: نشانی ایمیل شما منتشر نخواهد شد ، لطفا تمام کادرها را با دقت پر کنید و در نهایت ارسال را بزنید.
